/* 
 Localizable.strings
 Sony Guide Copier
 
 Created by Sony on 12-5-28.
 Copyright 2012年 Sony Corporation. All rights reserved.
 */

//日语
"Noticification"="%s のヘルプガイドをコンピュータにインストールします。";
"ERRO_1"="ヘルプガイドのインストールが終了しました。";
"ERRO_2"="指定したフォルダにはすでに同じ名前のフォルダが存在します。\nフォルダを置き換えますか?";
"ERRO_3"="アクセス権が無いため、ヘルプガイドをインストールできません。";
"ERRO_4"="インストール先のフォルダが見つかりません。";
"ERRO_5"="ヘルプガイドが見つかりません。\n機器との接続を確認し、再度実行してください。";
"ERRO_6"="未定義エラー";
"ACTION1"="ヘルプガイドを開く";
"ACTION2"="閉じる";
"ACTION3"="キャンセル";
"ACTION4"="いいえ";
"ACTION5"="変更...";
"ACTION6"="インストール";
"ACTION7"="はい";
"ACTION8"="閉じる";
"Noticification1"="インストール先 :";
"LANGUAGE"="言語：";

 


"ERRO_7"="空き容量が不足しているため、ヘルプガイドをインストールできません。";
"Noticification2"="Help Guide Installerについて";

"ACTION9"="新規フォルダ";
"ACTION10"="選択";
